adapta-gtk-theme
android-tools-adb
arandr
autoconf
autojump
borgbackup
build-essential
clipit
cloc
cmake
cmus
colortest
compton
curl
darktable
ddccontrol
deluge
dkms
exuberant-ctags
feh
fish
font-manager
gddccontrol
git
gitkraken
gnome-shell
gnome-shell-pomodoro
google-chrome-stable
gparted
graphviz
heroku
hh
htop
i2c-tools
i3
i3lock
i3status
insync
insync-thunar
libasound2-dev
libdbus-1-dev
libdbus-glib-1-dev
libfftw3-dev
libncurses5-dev
libncursesw5-dev
libpq-dev
libpulse-dev
libqt4-dev
libtool
libx11-dev
libxcb-randr0
libxcb-randr0-dev
links
lxappearance
m4
meld
mysql-server
nautilus-dropbox
ncdu
neofetch
okular
openjdk-9-jdk
openjdk-9-jdk-headless
pandoc
paper-cursor-theme
paper-gtk-theme
paper-icon-theme
pass
pdfshuffler
playerctl
postgresql
postgresql-contrib
pulseaudio-module-bluetooth
python3-dev
python3-pip
python-dev
python-gtksourceview2
python-gtkspellcheck
python-pip
qtpass
redshift
redshift-gtk
remarkable
rxvt-unicode-256color
scrot
shutter
silversearcher-ag
skypeforlinux
spotify-client
steam-launcher
stow
sublime-text
suckless-tools
tlp
tmux
touchegg
unar
unoconv
vim
vlc
wine-stable
xautolock
xbacklight
xclip
xdotool
xournal
zim
zotero-standalone
